{"unk_token": "<unk>", "bos_token": "<s>", "eos_token": "</s>", "pad_token": "<pad>", "do_lower_case": false, "word_delimiter_token": "|", "special_tokens_map_file": "./cache/d60dd610960164f1b79222456db381022e8f93b2f92c21d276f4cd2cb7647737.9d6cd81ef646692fb1c169a880161ea1cb95f49694f220aced9b704b457e51dd", "tokenizer_file": null, "name_or_path": "nguyenvulebinh/wav2vec2-base-vietnamese-250h", "tokenizer_class": "Wav2Vec2CTCTokenizer"}